<?php 
$data=array("0"=>array("jobname"=>"总裁行政助理","url"=>"http://www.job.com/lietou/index.php?C=job_show&id=25","companyname"=>"海量集团有限公司","com_url"=>"http://www.job.com/company/index.php?id=2558","address"=>"浙江-衢州","department"=>"人力资源部","hy"=>"","mun"=>"1000人以上","pr"=>"上市公司","report"=>"董事长","jobtype"=>"经营管理类-计算机/网络/技术类","constitute"=>"基本薪资","years"=>" 国家标准","social"=>" 国家标准","live"=>"住房补贴","sdate"=>"2013-08-11","edate"=>"2014-01-05","desc"=>"    海亮集团创立于1989年8月，集团总部位于浙江省诸暨市。创业24年来，海亮人秉承“高效、卓越、服务、奉献”的企业精神，坚持以人为本，科学发展，持续推进“国际化战略，品牌战略和资本运作战略”，实现了持续、稳健、和谐发展。集团控股96家子公司，总资产超过400亿，现已发展成以铜加工、金属贸易、有机农业、节能环保、能源矿产、基础教育、股权投资、房地产为主体的国际化大型民营企业集团，2011年度综合实力位居中国企业500强第157位，中国民营企业500强17位，2012年集团实现营收785.2亿，较上年增长16.1%，实现净利润25.3亿，较上年增长107.4%，在经济逆境中实现更卓越的成长","salary"=>"10-20万","edu"=>"术士研究生","sex"=>"男","language"=>"普通话","full"=>"是","age"=>"30-40岁","exp"=>"6年","qw_hy"=>"","eligible"=>"1、硕士以上学历，农业相关专业；
2、具备良好的沟通能力；
3、具备团队合作精神；
4、为人正直、作风正派、品貌端正。
","name"=>"宗泽")
,"1"=>array("jobname"=>"新媒体中心内容编辑","url"=>"http://www.job.com/lietou/index.php?C=job_show&id=12","companyname"=>"南通广播电视台","com_url"=>"http://www.job.com/company/index.php?id=2523","address"=>"江苏-南通","department"=>"编辑部","hy"=>"","mun"=>"500-1000人","pr"=>"国家机关","report"=>"社长","jobtype"=>"项目管理类-电气/能源/动力类","constitute"=>"基本薪资","years"=>" 国家标准","social"=>" 国家标准","live"=>"住房补贴","sdate"=>"2013-08-10","edate"=>"2014-07-05","desc"=>"负责江海明珠网站和掌上南通相关频道页的整体策划和规划；负责网站和移动终端产品内容及专题的日常更新，收集并编辑信息及相关图片；与其它部门一起共同完成网站和移动终端产品的内容管理以及专题策划；协调美工进行宣传页面的规划及制作，做好网站和客户端的推广与宣传等。 ","salary"=>"10-20万","edu"=>"本科","sex"=>"女","language"=>"普通话","full"=>"是","age"=>"25-30岁","exp"=>"4年","qw_hy"=>",","eligible"=>"南通广播电视台招聘公告
（1号）
因事业发展需要，南通广播电视台面向全国公开招聘相关岗位人才若干名。
应聘人员须思想好、作风正、业务精、能力强，热爱广播电视事业。 
一、招聘岗位及专业条件：
（一）新媒体中心内容编辑（2名）
1、岗位职责：
负责江海明珠网站和掌上南通相关频道页的整体策划和规划；负责网站和移动终端产品内容及专题的日常更新，收集并编辑信息及相关图片；与其它部门一起共同完成网站和移动终端产品的内容管理以及专题策划；协调美工进行宣传页面的规划及制作，做好网站和客户端的推广与宣传等。 
2、报名条件：
（1）大学全日制本科以上学历，并获得相应学位证书。新闻、中文、广告学、品牌策划、市场营销、计算机等相关专业。
（2）30周岁以下，三年以上相关工作经验，有网站策划经验者优先（年龄截止到2013年6月30日）。
（3）有扎实的文学功底，文笔好，文字驾驭能力强；擅长信息收集与分析，有较强的创意能力。
（4）有丰富的活动策划经验和创新创造能力，能独立完成专题制作。
（5）有良好的团队协作精神和沟通能力，身体健康，能吃苦耐劳。","name"=>"章邯")
,"2"=>array("jobname"=>"新媒体中心设计与制作","url"=>"http://www.job.com/lietou/index.php?C=job_show&id=13","companyname"=>"南通广播有限公司","com_url"=>"http://www.job.com/company/index.php?id=2523","address"=>"江苏-南通","department"=>"技术部","hy"=>"","mun"=>"500-1000人","pr"=>"国家机关","report"=>"董事长","jobtype"=>"项目管理类-电气/能源/动力类","constitute"=>"基本薪资","years"=>" 国家标准","social"=>" 国家标准","live"=>"住房补贴","sdate"=>"2013-08-10","edate"=>"2014-07-26","desc"=>"负责江海明珠网站和掌上南通相关频道页的整体策划和规划；负责网站和移动终端产品内容及专题的日常更新，收集并编辑信息及相关图片；与其它部门一起共同完成网站和移动终端产品的内容管理以及专题策划；协调美工进行宣传页面的规划及制作，做好网站和客户端的推广与宣传等。","salary"=>"10-20万","edu"=>"本科","sex"=>"男","language"=>"普通话","full"=>"是","age"=>"25-30岁","exp"=>"无","qw_hy"=>",,","eligible"=>"(1) 大学全日制本科以上学历，并获得相应学位证书。计算机、数字媒体、网络多媒体等相关专业，30周岁以下（年龄截止到2013年6月30日）。
（2）熟练使用php、java、.net等主流网站编程语言及架构。
（3）了解Photoshop、 Flash、Dreamweaver等软件的使用，精通HTML/XML、JavaScript、CSS，熟练掌握div构建页面设计。
（4）熟悉运用ios或an droid标准控件，有较强的代码阅读能力和学习能力，能够定制ui控件。 
（5）熟练使用服务器设备及各操作系统，具备故障诊断和处理能力。熟悉门户网站架构、WEB服务器性能优化，能独立承担项目开发的有经验者优先。 
（四）台财务资产部（结算中心）财会人员（2名）","name"=>"章邯")
,"3"=>array("jobname"=>"财务管理经理","url"=>"http://www.job.com/lietou/index.php?C=job_show&id=10","companyname"=>"华夏幸福基业物业服务","com_url"=>"http://www.job.com/company/index.php?id=2516","address"=>"北京-北京","department"=>"财政","hy"=>"","mun"=>"500-1000人","pr"=>"民营企业","report"=>"董事长","jobtype"=>"经营管理类-计算机/网络/技术类","constitute"=>"基本薪资","years"=>" 国家标准","social"=>" 国家标准","live"=>"住房补贴","sdate"=>"2013-08-10","edate"=>"2014-07-05","desc"=>" 华夏幸福基业物业服务有限公司是华夏幸福基业股份有限公司下属的一家以物业管理为主兼营服务性项目的企业，成立于1999年8月，具有物业管理一级资质。中国物业管理协会会员单位，廊坊市物业管理协会副会长单位。2008年通过了ISO9001：2000国际质量管理体系认证与ISO14001：2004国际环境管理体系的认证。自2001年已连续十二年被评为廊坊市物业管理先进企业。","salary"=>"10-20万","edu"=>"大专","sex"=>"男","language"=>"普通话","full"=>"是","age"=>"30-40岁","exp"=>"无","qw_hy"=>",,,","eligible"=>"1.  大学本科及以上学历，财务类或金融类相关专业，具备会计师及以上职称；
2.  熟悉国家金融政策、企业财务制度及流程，精通相关财税法律法规；
3.  五年以上财务管理工作经验，熟悉物业行业业务；
4.  具备较强的风险控制和财务分析的能力；
5.  工作地点：北京、廊坊","name"=>"李斯")
,"4"=>array("jobname"=>"企业发展高级经理","url"=>"http://www.job.com/lietou/index.php?C=job_show&id=11","companyname"=>"贵阳市工业投资(集团","com_url"=>"http://www.job.com/company/index.php?id=2516","address"=>"贵州-贵阳","department"=>"财政","hy"=>"","mun"=>"1000人以上","pr"=>"事业单位","report"=>"董事长","jobtype"=>"客户服务类-科研类","constitute"=>"基本薪资","years"=>" 国家标准","social"=>" 国家标准","live"=>"住房补贴","sdate"=>"2013-08-10","edate"=>"2013-12-21","desc"=>"2009年4月经市委、市政府授牌成立，注册资本30亿元，综合性企业集团。具体承担投资产业导向、融资综合服务、工业经济结构战略性调整和国有资产战略重组等职能。围绕“推动产业优化升级”和“培育战略性新兴产业”两个投资方向，突出“磷化工、铝加工、新能源、新材料、食品医药和装备制造”六个重点投资领域，已投资组建下属企业10余家，员工近400人，负责“年产3000万片LED人工蓝宝石”和“15万吨铝板带”两个省级重点投资项目，并广泛参与了股权投资、创业投资、风险投资、融资担保、资产经营和第三方支付等非银行金融业务。","salary"=>"10-20万","edu"=>"本科","sex"=>"男","language"=>"普通话","full"=>"是","age"=>"30-40岁","exp"=>"6年","qw_hy"=>",,,,","eligible"=>"1、本科及以上学历，金融、经济、企业管理、战略管理、工商管理类等相关专业背景；
2、具有6年以上相关工作经验，精通企业战略管理、组织架构建设及组织绩效考核等相关知识；
3、熟悉企业发展战略规划的编制，发展目标制定和分解，集团组织绩效考核工作；
4、具备对宏观经济和行业环境进行一定分析判断的能力，了解房地产、投融资企业运作；
5、具有全局观念、战略思考及计划制定、信息整合能力；具有较强的文字功底，沟通交流能力强。","name"=>"李斯")
)
; 
?>