<?php 
$data=array('0'=>array('jobname'=>'操作工','companyname'=>'泗阳盟达贸易有限公司','mans'=>'1000','require'=>'1.通过旺旺等聊天工具接待客户，解答客户疑问并促成交 易。 ','phone'=>'','linkman'=>'和经理','address'=>'宿迁泗阳开发区轮毂产业园桂林路6号轮毂大厦2楼E区','time'=>'2015-05-30')
,'1'=>array('jobname'=>'操作工','companyname'=>'泗阳盟达贸易有限公司','mans'=>'1000','require'=>'1.通过旺旺等聊天工具接待客户，解答客户疑问并促成交 易。 ','phone'=>'13950574931','linkman'=>'和经理','address'=>'宿迁泗阳开发区轮毂产业园桂林路6号轮毂大厦2楼E区','time'=>'2015-05-30')
,'2'=>array('jobname'=>'c程序员','companyname'=>'php100','mans'=>'6','require'=>'1.通过旺旺等聊天工具接待客户，解答客户疑问并促成交 易。 ','phone'=>'13950574931','linkman'=>'王先生','address'=>'软件园B栋','time'=>'2015-05-30')
,'3'=>array('jobname'=>'php软件工程师','companyname'=>'php100','mans'=>'6','require'=>'1.通过旺旺等聊天工具接待客户，解答客户疑问并促成交 易。 ','phone'=>'','linkman'=>'和经理','address'=>'宿迁泗阳开发区轮毂产业园桂林路6号轮毂大厦2楼E区','time'=>'2015-05-30')
,'4'=>array('jobname'=>'操作工','companyname'=>'泗阳盟达贸易有限公司','mans'=>'100','require'=>'1.通过旺旺等聊天工具接待客户，解答客户疑问并促成交 易。 ','phone'=>'15950574962','linkman'=>'王先生','address'=>'宿迁泗阳开发区轮毂产业园桂林路6号轮毂大厦2楼E区','time'=>'2015-05-30')
)
; 
?>