<?php 
$data=array("0"=>array("title"=>"tttttttt","url"=>"http://www.job.com/ask/index.php?id=89","content"=>"tttttttttttttttt<br/>追加内容：<br/>tttttttttttttttt","name"=>"shyflc","time"=>"2013-09-28 09:44","answer_num"=>"11","img"=>"http://www.job.com/upload/friend/friend_small/13791623982.GIF","user_url"=>"http://www.job.com/friend/index.php?id=2474")
,"1"=>array("title"=>"为什么「老干妈」没有","url"=>"http://www.job.com/ask/index.php?id=102","content"=>"老干妈的成功之道，以我对这家企业及其创办者陶华碧的了解，最关键就是几个字：绝技加诚信。<br />
这几个字让其占据了行业的制高点，让后来者至今还远远无法企及。<br />
<br />
想象一家没有银行贷款，几乎从不做广告的企业，靠绝技加诚信，如今已是名满天下，神奇吧。其间却也照出绝技加诚信，在企业竞争中，作为稀缺资源的可贵。<br />
<br />
在老干妈企业，还只有一辆小长安面包车时，一位云南的重刑犯，自知来日不多，向监狱提出的唯一要求是，想吃点老干妈，那时，云南市场上一时还买不到老干妈，监狱联系企业，企业便寄了一箱去。<br />
<br />
那时，她租了城郊一个村委会的小院，生产辣椒酱，产品还是温热的，就被一辆一辆汽车拉走了。先款后货，商家要排队一两周，才拉得了货。我和她交谈时说，要不了多久，你就会盖大厂房了，什么都会有的。<br />
<br />
老干妈擅长的是民间本味。她家八姐妹，她最小，老家在贵州湄潭县的一个乡场，此乡场却是一个有名的农村商业重镇。她好像只读到小学三年级，家里就说，无钱再供你读书了，你就在家做饭吧。好学的她，尝百家味，讨众家技，做出一手好菜，尤其是调味品，更显其长。<br />
<br />
她还天生了一口好味觉。一次，厂里有人拿回一种调味品，说味道好，她尝了一下，说这不稀奇，立即做出来让大家尝，竟然让大家分不清谁是谁。<br />
<br />
她
诚信。她所用辣椒原料，主产地在遵义，遵义辣椒，曾为出口免检产品。当地为她供货的收购大户给我说，只有我们欠过她的钱，她从不欠我们。给她的辣椒，却谁
也不敢大意，只要出一次错，以后再想与她交道就难了。当地给她的辣椒，全部要剪蒂，一只只剪，这样拣剪过的辣椒，再分装，就没有杂质了。<br />
<br />
作为一位来自农村的女人，她心肠好。一位附近学校的中专生，家穷，常到她最早时摆的粉摊上吃粉，她知她的家世后，不收钱。结果那位小伙子，还常带其他同学来吃。大家觉得老干妈心肠好，干脆叫她老干妈。谁也没想到，这在日后，便成了公司的金字招牌。<br />
<br />
当她把民间本味的辣椒酱，变为工业品，立即成为被喜食辣的号称川军和黔军的农民工的欢迎，他们走到哪里买到哪里，再通过他们，为越来越多的人欢迎，长期供不应求。<br />
<br />
现在有些当地人觉得，老干妈的辣椒酱，不如过去辣了，对于喜辣的贵州人来说，觉得不太过瘾。可能是老干妈通过制作方法，适度降低了一点辣味，但却让产品在不太喜辣的北方地区，所向无敌。秦皇岛市公安局一位负责人给我说，从前他用大葱甜酱下大饼，现在改用老干妈辣酱了。<br />
<br />
辣椒这个东西，还有点怪，越吃越想吃，能上瘾。成为工业品制成品后，人们还会添加品牌依赖和口味依赖。我不止听一个人说过，家中总有几瓶老干妈。<br />
<br />
一位在西藏工作的朋友给我说，他在西藏，哪怕到边远的地方，在店里都能买到老干妈。老干妈的产品还出口，尤为华人喜爱。<br />
<br />
自老干妈问市后，仿冒假冒的，或者也想开发相似产品的，海了去了。当年老干妈公司和湖南一家侵权企业，官司打得翻天地覆，轰动一时，最后完胜。此仗打的不是广告却胜过万千广告，大大提高了老干妈的知名度。<br />
<br />
老
干爹产品公司，与老干妈同在一市，却在另一个区。老干妈在前，老干爹在后。曾被认为采用了沾亲带故的手法，有侵权之嫌。后因种种原因，得以生存，经营得确
实不错。有一次，我问老干爹负责人，和老干妈相比如何？他说，我们的票子用手数，人家的用秤称，那能比。老干妈则说，这企业不像话，侵权不说，还想占便
宜。<br />
<br />
一帮科研人员，眼见得老干妈发达了，也试制辣椒酱产品，往里添加营养成分，说要胜过老干妈。结果味不行，还没怎么销售，就夭折了。书生们不知，此乃调味品，重在讲口味啊。<br />
<br />
想和老干妈竞争的企业多，但还达不到对手级别，对老干妈而言，也就是一个众星拱月之势了。<br />
<br />
老干妈是没读过多少书，但国家油制辣椒标准，却是以老干妈”的标准作为基础制定的。如今，她可以说是文化的创造者。<br />
<br />
老干妈的故事不少，本人受肩周炎之困，打字困难，打不下去了。<br />
<br />
老干妈的绝技来自民间，诚信来自民间。这难道不是中国民间的智慧和可贵的品质吗？把东西做好吃了，让人吃得放心，便胜却人间无数。绝技加诚信，就几个字，如今商海滚滚，真懂者，真能做到者胜，这就是为什么。","name"=>"个人用户二","time"=>"2014-03-28 16:40","answer_num"=>"4","img"=>"http://www.job.com/upload/friend/friend_small/13850544633.JPG","user_url"=>"http://www.job.com/friend/index.php?id=2463")
,"2"=>array("title"=>"为什么有的人接电话时","url"=>"http://www.job.com/ask/index.php?id=70","content"=>"<br/>追加内容：<br/>围鹅鹅鹅鹅鹅鹅鹅鹅鹅鹅鹅<br/>追加内容：<br/>围鹅鹅鹅鹅鹅鹅鹅<br/>追加内容：<br/>围鹅鹅鹅鹅鹅鹅鹅<br/>追加内容：<br/>围鹅鹅鹅鹅鹅鹅鹅<br/>追加内容：<br/>围鹅鹅鹅鹅鹅鹅鹅<br/>追加内容：<br/>围鹅鹅鹅鹅鹅鹅鹅<br/>追加内容：<br/>围鹅鹅鹅鹅鹅鹅鹅<br/>追加内容：<br/>afdsfasdf","name"=>"个人用户二","time"=>"2013-08-08 11:47","answer_num"=>"4","img"=>"http://www.job.com/upload/friend/friend_small/13850544633.JPG","user_url"=>"http://www.job.com/friend/index.php?id=2463")
,"3"=>array("title"=>"你看过的最令你开心的","url"=>"http://www.job.com/ask/index.php?id=76","content"=>"开心不要仅理解为搞笑","name"=>"小花花","time"=>"2013-08-15 15:00","answer_num"=>"2","img"=>"http://www.job.com/upload/friend/friend_small/13842196984.JPG","user_url"=>"http://www.job.com/friend/index.php?id=2517")
,"4"=>array("title"=>"指骨断裂怎么办？","url"=>"http://www.job.com/ask/index.php?id=90","content"=>"指骨断裂怎么办？","name"=>"wang1999wang","time"=>"2014-01-07 16:46","answer_num"=>"2","img"=>"http://www.job.com","user_url"=>"http://www.job.com/friend/index.php?id=2584")
)
; 
?>